{
    "church_jokes": [
        {
            "text": "Ein Pfarrer hat in den Niederlanden zwei Pfund Kaffee gekauft. Kurz vor der Grenze denkt er sich: Schmuggeln will ich nicht und lügen darf ich nicht. Also klemmt er sich den Kaffee unter die Arme. An der Grenze wird er gefragt: „Na, Hochwürden, haben Sie in Holland was eingekauft?“ - „Ja, zwei Pfund Kaffee, aber ich habe ihn unter den Armen verteilt!„",
            "fresh": true
        },
        {
            "text": "Wann wurde die Fußballmannschaft Hertha aus Berlin zum ersten Mal schriftlich erwähnt? - Im alten Testament! Da heißt es: „Sie trugen seltsame Gewänder und irrten planlos umher.“",
            "fresh": true
        },
        {
            "text": "Kommt ein reicher Mann zum Priester und fragt: „Ist es heute eigentlich immer noch möglich, dass man sein Vermögen der Kirche spendet, und dann nicht ins Fegefeuer muss?“ Antwortet der Priester: „Das kann ich Ihnen nicht mit Sicherheit sagen. Aber versuchen würde ich es.“",
            "fresh": true
        },
        {
            "text": "Kommt ein Priester zum Beichten: „Vater, ich habe gesündigt. Ich habe gestern einen Hund getauft.“ Der andere Priester ist entsetzt: „Waaas hast du? Einen Hund getauft? Ja, bist du denn des Wahnsinns?“ Sagt der reumütige Priester „Ich wollte es ja eigentlich nicht, aber die Frau hat mich sooo gebeten. Und sie hat für unsere Orgel 5.000 Euro gespendet.“ Sagt der andere Priester: „Ist der Hund schon gefirmt?“",
            "fresh": true
        },
        {
            "text": "Ein junger Priester predigt in der Kirche: „Und immer, wenn ich einen Betrunkenen aus einer Kneipe kommen sehe, sage ich zu ihm: ‚Du bist auf dem falschen Weg, kehre um‘!“",
            "fresh": true
        },
        {
            "text": "Ein Mönch ist mit seinem Auto unterwegs, als ihm der Sprit ausgeht und der Wagen stehenbleibt. Da er keinen Reservekanister dabei hat, nimmt er seinen Nachttopf und holt darin etwas Benzin von einer nahegelegenen Tankstelle. Als er zu seinem Auto zurückkommt und das Benzin in den Tank schüttet, beobachtet ihn ein Fußgänger. Dieser sagt zu ihm: „Sie müssen aber ein großes Gottvertrauen haben!“",
            "fresh": true
        },
        {
            "text": "Ein Missionar wird in Afrika von Löwen umkreist, die ihn fressen wollen. Er kniet nieder und betet: „Lieber Gott, bitte wirke ein Wunder und mache aus diesen Tieren gläubige Christen!“ Da knien die Löwen auch im Kreis um ihn nieder und beginnen zu beten: „Komm Herr Jesus sei unser Gast und segne, was du uns bescheret hast!“",
            "fresh": true
        },
        {
            "text": "Ein Pfarrer will ein Reitpferd kaufen. Der Händler sagt zu ihm: „Dieses Pferd passt genau zu ihnen. Wenn Sie ‚Gott sei Dank‘ sagen, rennt es los und wenn Sie ‚Amen‘ sagen, bleibt es stehen!“ Der Pfarrer will es ausprobieren. Er setzt sich auf das Pferd und ruft: „Gott sei Dank!“ Das Pferd läuft wie der Blitz vorwärts. Da fällt dem Pfarrer der Stopp-Befehl nicht mehr ein und das Pferd rennt in Richtung eines Abgrundes. „Halleluja! Hilf mir Gott! Jesus!“ Alles ist umsonst! Da schreit er endlich: „Amen!“ und das Pferd bleibt einen Meter vor dem Abgrund stehen. Der Pfarrer wischt sich den Schweiß von der Stirn und sagt gedankenlos: „Gott sei Dank!“",
            "fresh": true
        },
        {
            "text": "Der Diener des Bischofs weckt diesen jeden Morgen und sagt: „Guten Morgen Eminenz, es ist sieben Uhr und die Sonne scheint!“ Der Bischof antwortet immer: „Danke, aber Gott und ich wissen das bereits!“ Das ärgert den Diener zunehmend. Eines Morgens weckt er den Chef wieder mit den Worten: „Guten Morgen Eminenz, es ist sieben Uhr und die Sonne scheint!“ Der Bischof antwortet: „Danke, aber Gott und ich wissen das bereits!“ Da sagt der Diener: „Einen Dreck wissen Sie! Es ist schon halb neun und es schifft wie aus Kübeln!“",
            "fresh": true
        },
        {
            "text": "In Bayern sagt der 20-jährige Sohn zu seinem Vater: „Papa, ich werde mir eine eigene Wohnung nehmen, weil ich eine Liebesbeziehung eingegangen bin!“ „Sicher mit der Marie“, meint der Vater, „ja, das ist ein braves Mädel!“ „Nein antwortet der Sohn, „mit dem Karl!“ Da ist der Vater völlig entrüstet und schreit: „Bist du denn wahnsinnig! Mit dem Karl! Der ist doch evangelisch!“",
            "fresh": true
        },
        {
            "text": "Kommt ein Rabbi zu Gott und sagt verzweifelt: „Oh Gott, mein Sohn ist Christ geworden!“. Gott antwortet: „Meiner auch.“ Der Rabbi fragt: „Und was hast du gemacht?“ Gott: „Ein neues Testament!“",
            "fresh": true
        },
        {
            "text": "„Verlangen deine Eltern von dir, dass du vor dem Essen betest?“, erkundigt sich der Pfarrer. „Nö“, schüttelt Fritzchen den Kopf. „Meine Mutter kocht eigentlich ganz gut.“",
            "fresh": true
        },
        {
            "text": "Der Papst reist im Auto durch die menschenleere Einöde Kanadas. Plötzlich sagt der Papst zu seinem Fahrer: „Lassen sie mich mal ans Steuer.“ Der Chauffeur: „Aber Heiliger Vater‘“ Doch der Papst unerbittlich: „Mich sieht doch keiner, der Herr ist mit mir.“ Glücklich wie ein Kind klemmt er sich hinters Steuer und fährt los. Erst 60 Meilen, dann 80 Meilen, 100‘. Da ertönt die Sirene der Highway Police. Der Papst stoppt, und die Polizisten klopfen ans Fenster. Noch bevor der Papst ein Wort sagen kann, rennen sie zu ihrem Wagen und funken die Zentrale an: „Wir haben hier eine Geschwindigkeitsübertretung.“ „Ja und, dann kassieren Sie halt‘“ „Aber es ist eine wichtige Persönlichkeit.“ „Na und, auch wenn es ein Minister ist, kassieren Sie endlich.“ „Aber er ist noch viel wichtiger!“ „Ja, wer ist er denn?“ „Wissen wir auch nicht, aber der Papst ist sein Chauffeur!“",
            "fresh": true
        },
        {
            "text": "Treffen sich zwei Päpste...",
            "fresh": true
        },
        {
            "text": "Kommt ein Unterhändler von Coca-Cola in den Vatikan und bietet $100.000.000, wenn das „Vater unser“ geändert wird, so dass es heisst: „Unser täglich Coke gib uns heute“. Der Sekretär lehnt kategorisch ab. Auch bei $200.000.000 und $500.000.000 hat der Vertreter keinen Erfolg. Er telefoniert mit seiner Firma und bietet schliesslich 10 Milliarden. Der Sekretär zögert, greift dann zum Haustelefon und ruft den Papst an: „Chef, wie lange läuft der Vertrag mit der Bäckerinnung noch?“",
            "fresh": true
        },
        {
            "text": "Treffen sich zwei Pastoren. „Mir ist gestern mein Fahrrad gestohlen worden“, klagt der eine. Der andere: „Paß auf! Wenn Du nächsten Sonntag auf der Kanzel stehst, predige einfach die Zehn Gebote! Wenn Du sagst: ‚Du sollst nicht stehlen‘ , brauchst Du nur zu gucken, wer aus der Gemeinde zusammenzuckt.“ Am nächsten Montag treffen sich beide. „Na, hat's geklappt?“, will der eine wissen. „Schon, aber anders, als Du gedacht hattest. Denn vor ‚Du sollst nicht stehlen‘ kommt ja ‚Du sollst nicht ehebrechen‘ und da fiel mir ein, wo ich mein Fahrrad stehen lassen habe.“",
            "fresh": true
        }
    ]
}